[
{
    "resim":"birOmurNasilYasanir",
    "kitapAdi":"Bir Ömür Nasıl Yaşanır?",
    "yazar":"Prof. Dr. İlber Ortaylı",
    "kisaAciklama":"Hayatta Doğru Seçimler İçin Öneriler",
    "detay":"Cesur olun. Kendinizi rahat hissettiğiniz alanın dışında pencereler açın. Farklı dünyalarla ancak böyle tanışırsınız. Ben hep yerimde dursaydım, dünyamı değiştirecek insanları aramasaydım, bugün tanıdığınız ben olmazdım. Bir insanın bittiği an, miskinliğe esir olduğu andır. İnsan, konforundan vazgeçmeyi göze almalıdır. Kendi dünyasını yerinden kendisi oynatmalıdır."
},
{
    "resim":"satranc",
    "kitapAdi":"Satranç",
    "yazar":"Stefan Zweig",
    "kisaAciklama":"Bır solukta okunabilecek harika bir eser",
    "detay":"New York'tan Buenos Aires'e giden bir yolcu gemisinde yolcular arasında bulunan bir milyoner, dünya satranç şampiyonu Mirko Czentovic'e, ücreti karşılığında, bir parti satranç oynamayı teklif eder. İkisinin oyununu izleyen Avusturyalı bir göçmen, Dr. B., oyun sırasında kendini tutamayıp onlara karışınca şampiyonla karşılaşması önerilir kendisine. Gestapo tarafından bir otel odasına kapatılan ve uzunca bir süreyi bu odada, tek başına ve oyalanacak hiçbir şeyi olmadan geçiren, yalnızca sorgulama için odadan çıkarılan Dr. B., bir gün rastlantıyla eline geçirdiği bir satranç kitabı sayesinde bu oyunun inceliklerini öğrenmiştir. Satranç tahtası ve taşları olmamasına rağmen, önce ekmekten yaptığı satranç taşlarıyla sonra da tümüyle zihninden oynayarak kuramsal bir satranç ustası olup çıkar. Ancak bu tutkusu yüzünden sinir krizine, beyin ateşine yakalanır. Tedavi olur, arkasından da serbest bırakılır. Yirmi yıldır eline satranç taşı almamış olsa da, Dr. B., gemide satranç şampiyonuyla oynadığı oyunu inanılmaz bir biçimde kazanır. Kendini olayın heyecanına kaptırarak maçın rövanşını oynamayı isteyince şaşırtıcı bir son bekler onu. Stefan Zweig'ın büyük bir ustalıkla kaleme aldığı kısa, ama yoğun romanı Satranç, gerilimli kurgusu, kahramanının ruhsal gelgitlerinin incelikle işlendiği dokusuyla bir solukta okunuyor."
}
    
]
